export const trainings = [
  {
    'name': 'Tренировка GraVitiYoga в группе',
    'price': 100,
    'image': '../../assets/img/Групповые занятия.png',
    'shortDescription': 'Групповые тренировки проходят в конкретное время, которое нельзя сдвинуть по вашему желанию. ' +
    'В группе от 2 до 4 чел. Внимание уделяется всем в равных частях. Программа усредняется соответственно запросам ' +
    'каждого участника (например, “болит спина”, “хочу сесть в шпагат” и “убрать живот” - будет общий комплекс, ' +
    'направленный на растяжку, эластичность позвоночника и кардио-нагрузку).',
    'benefits': 'Oтносительная дешевизна, нет противопоказаний, усредненная нагрузка, групповая энергия, общение, ' +
    'взаимная поддержка.',
    'drawbacks': 'Занятия только на свободных тренажерах, нет релаксации в конце занятия, проводимой инструктором, ' +
    'общая программа, нет персонального подхода и личного внимания инструктора к вашим потребностям, нужно ' +
    'длительное время для ощутимого результата.'
  },
  {
    'name': 'Урок GraVitiYoga с персональным инструктором',
    'price': 150,
    'image': '../../assets/img/Персональные тренировки.png',
    'shortDescription': 'Персональные тренировки учитывают ваши предпочтения во времени занятий и направлены на ' +
    'решение задачи, которую вы ставите перед инструктором (например, “болит спина”, “хочу сесть в шпагат”, ' +
    '“убрать живот”) Также эти занятия предполагают потребность в более мягком (щадящем) подходе, либо направлены ' +
    'на реабилитацию тела после травм или коррекцию функциональных (двигательных или соматических) изменений.',
    'benefits': 'Персональное внимание инструктора, работа с конкретным запросом, подбор индивидуальных тренажеров под ' +
    'задачу (например, Лебедь, Гамак, Красный Дракон, Сальто, Перекладина), гибкий режим занятий (один раз в месяц - ' +
    'релакс-сессия, один раз - дыхательный практикум), подстроенное под вас время, возможность менять (влиять) ' +
    'на программу тренировок.',
    'drawbacks': 'Нет.'
  },
  {
    'name': 'Урок классической йоги (дыхание, равновесие, растяжки)',
    'price': 120,
    'image': '../../assets/img/Классическая йога.jpg',
    'shortDescription': 'Дополнительные уроки для раскрытия потенциала тела, развития телесного интеллекта. контакта с ' +
    'внутренним состоянием организма, сотрудничества с реабилитационными программами само-оздоровления. Эти занятия ' +
    'направлены на расширение границ движения тела/ума и приводят к пониманию качественной жизни в теле: тело, как ' +
    'инструмент осознанности; тело, как система гармонизации жизни и самоисцеления; тело, как проводник в духовном ' +
    'росте; тело, как организатор потоковых состояний; тело, как источник мудрости и покоя.',
    'benefits': 'Уроки классической йоги меняют вашу мотивацию к занятиям, наполняют энергией. вызывают желание жить ' +
    'чисто, красиво, ярко, сбалансированно.',
    'drawbacks': 'Важно соблюдать режим питания и сна.'
  },
  {
    'name': 'Массаж шведи, спортивный или классический',
    'price': 200,
    'image': '../../assets/img/Классический массаж.jpg',
    'shortDescription': 'Массаж помогает телу быстрее достичь глубокой внутренней гармонии. Этот вид телесного ' +
    'воздействия может справиться с застаревшими блоками, зажимами и последствиями травм. Массаж шведский задействует ' +
    'все тело и является обще-оздоравливающим и обще-укрепляющим. Спортивный отличается от шведский более сильным ' +
    'воздействием и нагрузкой на определенную группу мышц. Релаксационный учит тело глубоко расслабляться. Лечебный ' +
    'приводит в порядок суставы и связки, делается под конкретный запрос.',
    'benefits': 'Массажные сессии позволяют включить внутренние ресурсы организма в расслабленном состоянии, поэтому ' +
    'результат занятий наступит быстрее и надежней. Дополнительное преимущество: стоимость для занимающихся ' +
    'практикой GraVitiYoga на 30% легче.',
    'drawbacks': 'Нужно время на восстановление в бодрое состояние после сеанса'
  },
  {
    'name': 'Массаж интуитивный',
    'price': 250,
    'image': '../../assets/img/Интуитивный массаж.jpg',
    'shortDescription': 'Этот вид телесного воздействия напоминает медитативный танец с телом, в результате которого ' +
    'массажист приводит свои движения в глубокую гармонию с телом клиента. Воздействие производится ладонями, стопами, ' +
    'подушечками пальцев и варьируется от медленного прижимания до частого простукивания. Задействует различные ' +
    'соматические системы: фасцию, кости, мышцы, внутренние органы.',
    'benefits': 'Массажные сессии запускают само-исцеление, провоцируют внутриутробные состояния, дают глубочайший ' +
    'ресурс и приводят тело, чувства и разум к устойчивому балансу. Дополнительное преимущество: стоимость для ' +
    'занимающихся практикой GraVitiYoga на 30% легче.',
    'drawbacks': 'Нужно время на восстановление в бодрое состояние после сеанса.'
  },
  {
    'name': 'Семейные занятия в студии',
    'price': 160,
    'image': '../../assets/img/Семейные занятия.png',
    'shortDescription': 'Уроки для всей семьи (независимо от количества участников, но не более пяти человек). ' +
    'Могут прийти: пара, родители с детьми, мама-сын-бабушка или любая другая комбинация ближайших родственников. ' +
    'Не только спорт, но и воспитание. Целостный подход, много вариантов занятий (контактный танец, аутентичное ' +
    'движение, акро-йога, воздушная гимнастика).',
    'benefits': 'Индивидуальная программа для вашей семьи. Совместные занятия усиливают сплоченность, помогают ' +
    'научиться глубокому интуитивному контакту, весело и с пользой провести время вместе. Используется весь спектр ' +
    'тренажеров, воспитываются роли (лидер, поддержка, точность, сила, внимание). Дополнительный эффект - ' +
    'психологическая устойчивость семьи к стрессам.',
    'drawbacks': 'Нужно затрачивать усилия на дисциплину тренировки и согласованность действий каждого для общего ' +
    'блага. Каждый получит меньший (относительно групповой или персональной тренировки) объем внимания'
  },
  {
    'name': 'Воздушная гимнастика для ребенка',
    'price': 140,
    'image': '../../assets/img/Занятия с детьми.jpg',
    'shortDescription': 'Уроки для детей от 4-х до 12 лет. Спектр задач: тренировка внимания (глубины и устойчивости), ' +
    'воспитание воли и выносливости, развитие подвижности тела, повышение пластичности и гибкости, формирование ' +
    'осанки и коррекция фигуры (излишнего весы, искривления позвоночника), обучение отваге и уверенности в своих силах.',
    'benefits': 'Комплексная система развития, которая захватывает воспитание позитивного отношения к себе и жизни, ' +
    'умение трезво оценивать свои силы, желание развивать лидерские качества. Раскрывает телесный интеллект (силу, ' +
    'волю, адаптивность, ловкость, подвижность, гибкость); приводит в гармонию эмоциональный мир, развивает мышление.',
    'drawbacks': 'Пока у нас нет занятий для детей младше 3-х и старше 12. Большинство занятий - групповые. Для ' +
    'специальных деток подходят только занятия типа “персональное моделирование тела”'
  },
  {
    'name': 'Лайф-коучинг сопровождение',
    'price': 200,
    'image': '../../assets/img/Коучинг.jpg',
    'shortDescription': 'Часто возникает потребность в дополнительном сопровождении вас на пути к вашему здоровью, ' +
    'реабилитации (после травмы или стресса), коррекции (веса или фигуры). Коучинг помогает найти наиболее эффективные ' +
    'механизмы достижения желаемых целей. Лайф-консультирование работает исключительно с вашим запросом, обнаруживает ' +
    'ваш ресурс, подбирает технологию смещения к результату, свойственную именно вам. ',
    'benefits': 'Задействует различные сферы жизни (качество питания, адекватность внутренней философии по отношению к ' +
    'запросу, отношения внутри личности и в семье, постановку целей, управление временем, принятие решений, ' +
    'координацию результата). Дополнительное преимущество: стоимость для занимающихся практикой GraVitiYoga ' +
    'на 30% легче.',
    'drawbacks': 'Нужно взять себя в руки и добросовестно выполнять задания коуча. Нельзя прервать контрактные ' +
    'отношения из-за внутренней слабости.'
  },
  {
    'name': 'Консультации по питанию и здоровому образу жизни',
    'price': 75,
    'image': '../../assets/img/Консультации по здоровому питанию.jpg',
    'shortDescription': 'Это система помощи для тех, кто ищет способ привести тело в гармоничный (энергичный, сияющий, ' +
    'изящный) вид. Для тех, кто хочет покончить с вредными привычками (много есть и спать, мало двигаться, употреблять ' +
    'ядовитые вещества - алкоголь, никотин). Включает разработку персональной диеты, режим дня, схемы питания и ' +
    'вижения. В тяжелых (запущенных) ситуациях может требоваться несколько специальных (дыхательных) сессий.',
    'benefits': 'Налаживает жизнь к лучшему. Заменяет привычные источники получения внутренней выгоды на полезные и ' +
    'экологичные. Облегчает тело, энергезирует и укрепляет здоровье. Избавляет от вредных привычек. Поднимает ' +
    'самочувствие на высокий уровень удовольствия. Дополнительное преимущество: стоимость для занимающихся практикой ' +
    'GraVitiYoga на 30% легче.',
    'drawbacks': 'Нужно взять себя в руки и добросовестно следовать рекомендациям.'
  },
  {
    'name': 'Программа индивидуального моделирования тела',
    'price': 150,
    'image': '../../assets/img/Персональное моделирование тела.jpg',
    'shortDescription': 'Система персональной трансформации (изменения формы) и внутренней эволюции (перехода на новый ' +
    'уровень само-ощущения). Задействует различные соматические системы: фасцию, кости, мышцы, внутренние органы. ' +
    'Работает с тренажерами “ПравИло”, тибетским звучанием, поющими чашами, аэро-массажем, танато-практиками, ' +
    'техниками редукции (замедления), лайт-прикосновением (перья), глубоким контактом (сакральная терапия).',
    'benefits': 'Включает консультации в стиле “коучинг”, подбор индивидуального рациона, персонального режима ' +
    'активности. Меняет не только тело, но и сознание. Дополнительное преимущество: стоимость для занимающихся ' +
    'практикой GraVitiYoga на 30% легче.',
    'drawbacks': 'Нужно время на восстановление в бодрое состояние после сеанса.'
  }
]
